Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nu_guhka_go_mis_leat_eatnamat.html.tmx
Source language: nob
Languages: sme

source: Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø
sme: Nu guhká go mis leat eatnamat - Sámediggedieđáhus areála ja birrasa birra

source: Sametinget har som mål at natur- og ressursgrunnlaget i samiske områder forvaltes for å sikre våre kommende generasjoner livsgrunnlag og mulighet til å utvikle samisk kultur.
sme: Sámedikki mihttomearri lea ahte luonddu- ja resursavuođđu sámi guovlluin hálddašuvvo dainna áigumušain ahte sihkkarastit min boahtte buolvvaide birgenlági ja vejolašvuođa ovddidit sámi kultuvrra.

source: Sametingsmelding om areal og miljø danner grunnlaget for Sametingets politikk i areal- og miljøspørsmål.
sme: Sámediggedieđáhus areála ja birrasa birra lea vuođđun Sámedikki politihkkii areála- ja birasgažaldagain.

source: Meldingen ble vedtatt av Sametingets plenum i september 2016.
sme: Dieđáhus mearriduvvui Sámedikki dievasčoahkkimis čakčamánus 2016.
